{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 44275, "word_counts": "{\"even\": 503, \"if\": 934, \"you\": 9144, \"like\": 1351, \"should\": 400, \"be\": 3506, \"at\": 2379, \"the\": 14065, \"countdown\": 39, \"begin\": 86, \"hour\": 334, \"till\": 154, \"musical\": 14, \"sunday\": 303, \"funny\": 105, \"i\": 9878, \"want\": 936, \"to\": 13910, \"watch\": 340, \"conjuring\": 13, \"and\": 7067, \"me\": 2239, \"before\": 298, \"but\": 1553, \"no\": 1179, \"one\": 1262, \"come\": 581, \"with\": 3301, \"when\": 1669, \"a\": 10292, \"can\": 1033, \"run\": 124, \"risk\": 37, \"of\": 6019, \"looking\": 392, \"unintentionally\": 2, \"moredun\": 1, \"edinburgh\": 15, \"meeting\": 103, \"people\": 1331, \"who\": 961, \"life\": 1132, \"across\": 38, \"world\": 600, \"hr\": 68, \"away\": 239, \"plane\": 25, \"from\": 1540, \"is\": 7176, \"never\": 570, \"going\": 949, \"happen\": 93, \"really\": 630, \"love\": 1582, \"someone\": 331, \"agedistanceheightweight\": 1, \"are\": 3737, \"just\": 2014, \"damn\": 105, \"number\": 67, \"they\": 1241, \"matter\": 131, \"rating\": 15, \"for\": 6296, \"how\": 1189, \"look\": 602, \"youuu\": 3, \"now\": 1385, \"playing\": 216, \"yuhki\": 1, \"kuramoto\": 1, \"sonnet\": 1, \"fountain\": 4, \"on\": 3843, \"happy\": 2168, \"weekend\": 502, \"keep\": 325, \"posted\": 31, \"taylor\": 10, \"swift\": 14, \"uk\": 81, \"page\": 61, \"we\": 2048, \"will\": 1880, \"able\": 107, \"buy\": 151, \"this\": 3890, \"sooooooon\": 1, \"consumer\": 16, \"price\": 52, \"index\": 24, \"mom\": 161, \"came\": 140, \"in\": 6231, \"below\": 53, \"expectation\": 29, \"may\": 302, \"show\": 431, \"added\": 24, \"traditional\": 6, \"pre\": 19, \"gig\": 24, \"pint\": 6, \"premier\": 14, \"inn\": 6, \"got\": 875, \"into\": 295, \"christy\": 2, \"miller\": 6, \"series\": 78, \"thanks\": 431, \"found\": 208, \"out\": 1373, \"writing\": 42, \"more\": 1066, \"have\": 2952, \"heard\": 88, \"it\": 5257, \"so\": 2871, \"sad\": 508, \"that\": 2938, \"year\": 774, \"later\": 96, \"still\": 502, \"belittling\": 2, \"him\": 373, \"tell\": 165, \"act\": 93, \"though\": 147, \"he\": 982, \"hear\": 155, \"them\": 539, \"storm\": 22, \"here\": 749, \"anyway\": 27, \"sadly\": 44, \"event\": 137, \"leading\": 15, \"u\": 890, \"head\": 145, \"direction\": 12, \"smaen\": 1, \"up\": 1339, \"adult\": 38, \"am\": 3069, \"little\": 379, \"bit\": 103, \"sadhere\": 1, \"rainy\": 22, \"daywhat\": 1, \"do\": 2513, \"person\": 228, \"stay\": 186, \"angry\": 200, \"milf\": 2, \"staed\": 85, \"my\": 5390, \"day\": 3544, \"brief\": 5, \"moment\": 226, \"yoga\": 31, \"amp\": 2260, \"breath\": 15, \"cost\": 26, \"rate\": 29, \"cut\": 53, \"too\": 576, \"great\": 714, \"bnz\": 4, \"garden\": 60, \"try\": 205, \"these\": 453, \"good\": 1065, \"mood\": 97, \"builder\": 4, \"ashton\": 1, \"mych\": 1, \"oct\": 4, \"big\": 280, \"jakaa\": 1, \"convention\": 8, \"learning\": 37, \"imperfection\": 6, \"reality\": 58, \"thank\": 428, \"andreas\": 4, \"friend\": 568, \"not\": 4287, \"live\": 391, \"paycheck\": 6, \"seems\": 99, \"much\": 563, \"simpler\": 1, \"fun\": 214, \"hannah\": 4, \"bihday\": 857, \"again\": 398, \"word\": 232, \"factory\": 32, \"race\": 114, \"denial\": 13, \"prevents\": 5, \"healing\": 15, \"liberal\": 46, \"doing\": 227, \"better\": 298, \"job\": 195, \"attacking\": 7, \"nd\": 105, \"adman\": 1, \"than\": 482, \"conservative\": 24, \"defending\": 13, \"waiting\": 232, \"line\": 88, \"right\": 518, \"cannot\": 1308, \"believe\": 261, \"discontinued\": 3, \"grilled\": 3, \"cheese\": 14, \"finding\": 68, \"dory\": 40, \"tonight\": 460, \"struggle\": 16, \"an\": 867, \"gada\": 1, \"what\": 1768, \"shit\": 152, \"see\": 1119, \"difference\": 28, \"excited\": 329, \"ha\": 904, \"arrived\": 111, \"each\": 129, \"getting\": 382, \"closer\": 26, \"our\": 1259, \"escape\": 18, \"room\": 92, \"opening\": 60, \"canterbury\": 1, \"happiest\": 37, \"place\": 307, \"wa\": 1407, \"eldest\": 1, \"son\": 106, \"monday\": 174, \"everyone\": 409, \"wish\": 318, \"belated\": 4, \"ukraine\": 10, \"doe\": 413, \"need\": 690, \"jeanne\": 1, \"louis\": 7, \"xi\": 1, \"cavs\": 36, \"waste\": 31, \"fuel\": 6, \"holy\": 24, \"miss\": 238, \"girl\": 513, \"been\": 643, \"since\": 176, \"seen\": 110, \"her\": 610, \"fuck\": 160, \"carlos\": 4, \"tt\": 9, \"qual\": 1, \"father\": 1004, \"spending\": 27, \"morning\": 549, \"parser\": 1, \"get\": 1423, \"your\": 2294, \"pay\": 270, \"stas\": 109, \"pmam\": 1, \"pmpm\": 5, \"off\": 586, \"drink\": 84, \"way\": 713, \"mumoftwo\": 1, \"fiona\": 2, \"fraser\": 1, \"passed\": 55, \"suddenly\": 13, \"eat\": 67, \"vegetable\": 7, \"dram\": 3, \"wednesday\": 89, \"night\": 502, \"workoutfeeling\": 1, \"proud\": 128, \"xcams\": 3, \"webcam\": 5, \"oleschy\": 3, \"she\": 526, \"time\": 1487, \"ready\": 420, \"tomorrow\": 643, \"because\": 653, \"finally\": 415, \"oitnb\": 20, \"season\": 186, \"education\": 23, \"preparation\": 15, \"itself\": 23, \"john\": 43, \"dewey\": 1, \"bull\": 340, \"dominate\": 111, \"direct\": 118, \"whatever\": 169, \"yo\": 65, \"difficult\": 27, \"balancing\": 3, \"working\": 159, \"mother\": 88, \"small\": 77, \"baby\": 254, \"michelle\": 23, \"obama\": 109, \"crack\": 15, \"pipe\": 5, \"repost\": 7, \"via\": 440, \"thelcshow\": 1, \"share\": 108, \"story\": 170, \"suppo\": 135, \"presidential\": 29, \"debate\": 22, \"about\": 1309, \"isi\": 28, \"vladimir\": 2, \"putin\": 11, \"lgbt\": 28, \"none\": 29, \"address\": 22, \"injustice\": 7, \"towards\": 42, \"black\": 277, \"weight\": 33, \"loss\": 63, \"shake\": 21, \"alone\": 71, \"gone\": 146, \"forgotten\": 15, \"listening\": 61, \"paramore\": 2, \"make\": 1225, \"england\": 59, \"fixing\": 6, \"win\": 186, \"ahhhhhh\": 1, \"totally\": 56, \"everys\": 1, \"moved\": 22, \"except\": 27, \"ampalota\": 1, \"his\": 677, \"think\": 560, \"losthis\": 1, \"agenda\": 27, \"shld\": 8, \"b\": 212, \"s\": 475, \"could\": 336, \"said\": 206, \"myself\": 145, \"friday\": 408, \"feeling\": 389, \"after\": 558, \"many\": 422, \"hangin\": 4, \"bros\": 8, \"zealand\": 7, \"current\": 44, \"account\": 87, \"gdp\": 6, \"ratio\": 1, \"meet\": 166, \"forecast\": 30, \"q\": 19, \"kayak\": 2, \"sup\": 6, \"snorkel\": 1, \"swimwhatever\": 1, \"pleasure\": 27, \"well\": 439, \"put\": 149, \"together\": 129, \"mob\": 9, \"fan\": 219, \"beerin\": 1, \"reaction\": 27, \"poster\": 24, \"glass\": 49, \"tea\": 46, \"milk\": 17, \"joke\": 62, \"such\": 244, \"issue\": 82, \"news\": 280, \"coming\": 301, \"tuned\": 31, \"christina\": 55, \"grimmie\": 40, \"rip\": 99, \"give\": 254, \"daddy\": 95, \"jack\": 16, \"coolest\": 3, \"new\": 1377, \"addition\": 12, \"young\": 108, \"promising\": 3, \"career\": 35, \"sho\": 63, \"dinner\": 65, \"fri\": 13, \"oldest\": 7, \"dearest\": 6, \"wedding\": 123, \"two\": 265, \"amazing\": 336, \"today\": 1496, \"birthday\": 80, \"bro\": 53, \"whew\": 1, \"productive\": 15, \"trump\": 340, \"backer\": 1, \"sing\": 36, \"presumptive\": 4, \"nominee\": 22, \"toward\": 10, \"end\": 243, \"speech\": 49, \"suppor\": 1, \"hamper\": 1, \"en\": 38, \"hide\": 18, \"why\": 666, \"hello\": 93, \"shall\": 22, \"workout\": 26, \"all\": 2611, \"sexy\": 71, \"there\": 848, \"train\": 49, \"ryt\": 2, \"follow\": 246, \"sta\": 352, \"uni\": 15, \"placement\": 12, \"week\": 816, \"sound\": 78, \"picture\": 137, \"running\": 65, \"fix\": 33, \"repoer\": 10, \"read\": 171, \"card\": 78, \"fo\": 32, \"woh\": 71, \"pastor\": 12, \"say\": 556, \"officer\": 33, \"viral\": 6, \"video\": 284, \"arrest\": 13, \"were\": 534, \"racist\": 205, \"problem\": 100, \"america\": 157, \"dumb\": 19, \"equal\": 19, \"oppounity\": 19, \"killer\": 21, \"dream\": 136, \"rj\": 1, \"ji\": 13, \"puppy\": 33, \"special\": 107, \"brochure\": 9, \"print\": 26, \"royal\": 16, \"hardly\": 15, \"defense\": 12, \"base\": 13, \"play\": 224, \"victim\": 127, \"point\": 112, \"cumberland\": 1, \"childless\": 1, \"woman\": 356, \"demand\": 12, \"maternity\": 3, \"leave\": 152, \"headline\": 10, \"onion\": 8, \"shot\": 95, \"killedat\": 1, \"own\": 242, \"concewhile\": 1, \"signing\": 16, \"fanshow\": 1, \"ecourse\": 4, \"designed\": 11, \"inside\": 71, \"dreamt\": 3, \"michael\": 39, \"fassbender\": 1, \"picked\": 24, \"rev\": 3, \"danced\": 2, \"waltz\": 2, \"fell\": 22, \"scouted\": 1, \"ballet\": 2, \"paner\": 23, \"real\": 248, \"genealogy\": 1, \"anal\": 20, \"bed\": 96, \"unless\": 17, \"made\": 330, \"perfect\": 139, \"ill\": 203, \"remake\": 5, \"would\": 490, \"turn\": 101, \"key\": 63, \"country\": 171, \"over\": 498, \"v\": 140, \"clinton\": 34, \"done\": 255, \"load\": 18, \"forward\": 235, \"gop\": 37, \"mole\": 2, \"men\": 140, \"break\": 103, \"bad\": 242, \"habit\": 14, \"um\": 6, \"satellite\": 3, \"camp\": 60, \"harbaugh\": 3, \"nj\": 4, \"battleground\": 2, \"paramus\": 1, \"jim\": 14, \"message\": 71, \"land\": 42, \"either\": 59, \"dedicating\": 3, \"hea\": 220, \"lost\": 228, \"their\": 643, \"looked\": 36, \"timeline\": 6, \"pink\": 29, \"drive\": 35, \"crazy\": 102, \"back\": 650, \"law\": 68, \"sheila\": 3, \"forget\": 96, \"research\": 21, \"sexist\": 14, \"psychological\": 4, \"logo\": 13, \"website\": 47, \"design\": 48, \"underway\": 15, \"know\": 727, \"happened\": 132, \"example\": 21, \"regressing\": 1, \"paicipants\": 2, \"society\": 35, \"boyfriend\": 40, \"confused\": 12, \"cast\": 28, \"take\": 614, \"stage\": 57, \"per\": 17, \"common\": 32, \"sense\": 55, \"most\": 366, \"nba\": 41, \"player\": 60, \"lebron\": 39, \"exec\": 3, \"daysydoll\": 1, \"na\": 92, \"danbury\": 3, \"building\": 38, \"wall\": 42, \"allow\": 32, \"yourself\": 198, \"present\": 68, \"always\": 513, \"twitter\": 178, \"talking\": 93, \"or\": 778, \"retweets\": 11, \"tweet\": 246, \"next\": 482, \"route\": 34, \"shimla\": 1, \"noww\": 1, \"voyage\": 2, \"pm\": 165, \"gmt\": 2, \"reggae\": 3, \"music\": 251, \"com\": 12, \"another\": 384, \"had\": 529, \"first\": 703, \"glimpse\": 2, \"cover\": 46, \"printed\": 7, \"online\": 65, \"wow\": 177, \"original\": 26, \"piece\": 49, \"daughter\": 90, \"blowjob\": 3, \"white\": 295, \"sex\": 211, \"guy\": 420, \"boy\": 225, \"yea\": 19, \"calling\": 53, \"diddo\": 1, \"etc\": 28, \"annoy\": 2, \"reinz\": 1, \"house\": 172, \"previous\": 62, \"tagging\": 2, \"oinb\": 1, \"lol\": 224, \"date\": 109, \"based\": 23, \"phone\": 91, \"prayer\": 95, \"orlando\": 259, \"utterly\": 12, \"seeing\": 136, \"victoria\": 7, \"second\": 76, \"kid\": 293, \"einstein\": 1, \"regrann\": 16, \"rptlafamilya\": 1, \"by\": 1248, \"against\": 186, \"left\": 221, \"work\": 636, \"then\": 428, \"university\": 37, \"polished\": 3, \"yes\": 221, \"speaks\": 18, \"let\": 478, \"everybody\": 53, \"thy\": 3, \"self\": 66, \"remember\": 129, \"rooster\": 38, \"simulation\": 75, \"climb\": 190, \"vast\": 38, \"expanse\": 37, \"mountain\": 53, \"reached\": 56, \"leakage\": 33, \"hardcore\": 123, \"turkish\": 2, \"hot\": 79, \"ride\": 69, \"every\": 332, \"wave\": 16, \"inflame\": 1, \"protest\": 12, \"ash\": 4, \"ty\": 20, \"group\": 106, \"slide\": 10, \"sib\": 4, \"pa\": 209, \"honorable\": 3, \"thing\": 638, \"fianally\": 1, \"order\": 121, \"link\": 46, \"bio\": 20, \"shooting\": 207, \"purchased\": 21, \"some\": 619, \"essential\": 14, \"oil\": 47, \"reading\": 79, \"material\": 26, \"crystal\": 7, \"guidance\": 11, \"ness\": 54, \"something\": 257, \"kiwi\": 3, \"culture\": 40, \"moana\": 3, \"official\": 71, \"teaser\": 12, \"trailer\": 20, \"ugh\": 29, \"da\": 47, \"already\": 199, \"toptags\": 46, \"brilliant\": 38, \"favoriting\": 1, \"appreciation\": 15, \"followed\": 24, \"suppoers\": 53, \"bright\": 20, \"god\": 295, \"mendengarkan\": 1, \"sborn\": 1, \"abject\": 1, \"povey\": 5, \"surprise\": 59, \"chosen\": 15, \"mere\": 5, \"basket\": 9, \"sono\": 1, \"contento\": 1, \"thankful\": 421, \"comfo\": 18, \"free\": 278, \"call\": 208, \"celebration\": 36, \"move\": 89, \"youthe\": 2, \"door\": 49, \"openwalk\": 1, \"through\": 155, \"past\": 90, \"praise\": 20, \"preordered\": 13, \"lopeeee\": 1, \"reginald\": 1, \"mcfadden\": 1, \"face\": 229, \"interview\": 37, \"being\": 582, \"commutation\": 1, \"possible\": 47, \"please\": 232, \"bench\": 4, \"fire\": 54, \"tyronn\": 1, \"lue\": 1, \"least\": 83, \"loose\": 15, \"dignity\": 4, \"realize\": 62, \"english\": 39, \"mr\": 74, \"only\": 741, \"go\": 1012, \"gossip\": 7, \"mistake\": 30, \"gift\": 112, \"dadsavailable\": 8, \"those\": 241, \"leader\": 63, \"breakfast\": 57, \"club\": 99, \"princess\": 33, \"book\": 200, \"visit\": 103, \"beautiful\": 343, \"broke\": 46, \"sub\": 10, \"human\": 106, \"rap\": 7, \"song\": 211, \"enjoy\": 217, \"youtube\": 56, \"permission\": 4, \"feeing\": 1, \"moon\": 37, \"soon\": 274, \"tm\": 2, \"cous\": 1, \"three\": 65, \"lt\": 205, \"heading\": 60, \"nailed\": 5, \"critical\": 7, \"step\": 83, \"becoming\": 28, \"fully\": 23, \"detox\": 4, \"might\": 180, \"mix\": 21, \"zara\": 5, \"eekk\": 1, \"sometime\": 8, \"cherish\": 8, \"shay\": 1, \"decorated\": 1, \"paw\": 2, \"patrol\": 1, \"theme\": 33, \"figure\": 21, \"strong\": 131, \"survive\": 54, \"state\": 132, \"drought\": 4, \"selfies\": 20, \"suicide\": 16, \"fellow\": 25, \"flower\": 66, \"child\": 225, \"brookelle\": 1, \"bone\": 12, \"longporn\": 1, \"compilation\": 6, \"geeze\": 2, \"finished\": 91, \"newest\": 12, \"film\": 72, \"noon\": 6, \"mass\": 84, \"nightclub\": 31, \"where\": 312, \"killed\": 109, \"post\": 172, \"brought\": 34, \"dead\": 146, \"clubbers\": 2, \"gay\": 113, \"bar\": 45, \"holiday\": 122, \"haha\": 56, \"horror\": 13, \"thriller\": 3, \"motive\": 6, \"background\": 17, \"kill\": 100, \"creativity\": 7, \"fa\": 17, \"top\": 102, \"name\": 116, \"piracy\": 3, \"leaving\": 69, \"last\": 490, \"boygirl\": 1, \"side\": 107, \"thoughh\": 1, \"dress\": 50, \"appt\": 3, \"saturday\": 190, \"bitcoin\": 19, \"postcard\": 3, \"send\": 71, \"bitcoiners\": 1, \"smile\": 283, \"eerste\": 1, \"river\": 21, \"cape\": 9, \"town\": 52, \"retweeted\": 20, \"knaack\": 2, \"wonderful\": 133, \"dad\": 415, \"awarded\": 4, \"centred\": 1, \"kharkov\": 2, \"wait\": 668, \"skyrim\": 4, \"edition\": 13, \"e\": 86, \"bethesda\": 3, \"press\": 39, \"conference\": 106, \"shark\": 13, \"poor\": 75, \"pathetic\": 43, \"effo\": 21, \"must\": 163, \"game\": 353, \"entire\": 45, \"rd\": 52, \"period\": 18, \"animal\": 57, \"shine\": 24, \"cry\": 127, \"gorilla\": 85, \"planet\": 23, \"ape\": 6, \"harambe\": 2, \"gym\": 56, \"peace\": 106, \"mind\": 151, \"usually\": 19, \"fuher\": 29, \"mile\": 36, \"quickly\": 15, \"blocked\": 30, \"highlighting\": 2, \"intolerance\": 11, \"oppressive\": 5, \"tactic\": 10, \"set\": 136, \"terrible\": 41, \"shopping\": 52, \"attractive\": 11, \"deal\": 58, \"annoying\": 10, \"fake\": 43, \"porn\": 104, \"follower\": 116, \"pull\": 20, \"hair\": 105, \"other\": 273, \"championship\": 18, \"owned\": 3, \"care\": 153, \"gave\": 62, \"sirf\": 15, \"ashiq\": 13, \"log\": 17, \"karen\": 18, \"ki\": 20, \"full\": 167, \"poetry\": 149, \"add\": 62, \"oo\": 9, \"candidate\": 44, \"devolved\": 1, \"very\": 612, \"feel\": 601, \"close\": 100, \"down\": 365, \"enter\": 10, \"everything\": 214, \"red\": 66, \"find\": 358, \"barely\": 20, \"sit\": 27, \"hold\": 56, \"thought\": 288, \"ending\": 50, \"amaziiiiiiinngggggg\": 1, \"ing\": 7, \"justin\": 11, \"bieber\": 6, \"gah\": 1, \"brook\": 6, \"dear\": 105, \"politician\": 50, \"medium\": 117, \"jind\": 2, \"insident\": 2, \"safety\": 20, \"india\": 54, \"toxic\": 8, \"gas\": 10, \"leak\": 13, \"onboard\": 3, \"vikramaditya\": 2, \"injured\": 35, \"nothing\": 270, \"help\": 272, \"appreciated\": 9, \"basedbuddhadev\": 2, \"hotgamesandroid\": 2, \"rss\": 12, \"daily\": 94, \"choice\": 71, \"ally\": 25, \"remark\": 26, \"obamas\": 20, \"dec\": 5, \"et\": 8, \"absurdly\": 1, \"obnoxious\": 5, \"witness\": 10, \"which\": 160, \"demeans\": 1, \"hardworking\": 3, \"journalist\": 13, \"xx\": 61, \"heas\": 37, \"fundraiser\": 2, \"laura\": 9, \"dozy\": 1, \"eye\": 95, \"refreshed\": 3, \"x\": 170, \"imm\": 1, \"sow\": 4, \"cellphone\": 1, \"lowbat\": 1, \"flesh\": 3, \"blood\": 31, \"alcohol\": 14, \"grand\": 27, \"final\": 114, \"luck\": 75, \"blonde\": 33, \"girlvideo\": 1, \"flag\": 41, \"packing\": 34, \"tired\": 60, \"goofy\": 7, \"ahhhhh\": 3, \"w\": 192, \"sun\": 105, \"lovable\": 3, \"separate\": 8, \"talk\": 146, \"sadness\": 23, \"chest\": 5, \"delivering\": 3, \"anti\": 21, \"aging\": 5, \"advice\": 31, \"stop\": 303, \"t\": 89, \"sorry\": 100, \"laughing\": 31, \"did\": 544, \"kicked\": 16, \"as\": 82, \"flying\": 38, \"coaster\": 2, \"con\": 20, \"xxxix\": 1, \"followup\": 2, \"eur\": 3, \"join\": 110, \"enjoying\": 81, \"coffee\": 66, \"shop\": 53, \"update\": 93, \"letting\": 29, \"anymore\": 128, \"old\": 318, \"pas\": 29, \"hurling\": 1, \"insult\": 10, \"street\": 63, \"weakness\": 6, \"kwateh\": 1, \"having\": 290, \"won\": 87, \"social\": 62, \"superstar\": 4, \"award\": 71, \"cmas\": 1, \"reduced\": 4, \"active\": 18, \"light\": 71, \"basis\": 16, \"decision\": 46, \"welcome\": 89, \"worse\": 50, \"vinyl\": 18, \"mexican\": 18, \"porno\": 9, \"simple\": 66, \"mouse\": 9, \"stress\": 23, \"euro\": 68, \"relied\": 1, \"protection\": 14, \"ego\": 13, \"used\": 101, \"home\": 411, \"incredible\": 27, \"featuresunwind\": 1, \"around\": 253, \"bonfire\": 2, \"family\": 446, \"dp\": 6, \"d\": 267, \"coz\": 29, \"goin\": 8, \"changed\": 33, \"industrial\": 13, \"output\": 6, \"wda\": 1, \"yoy\": 25, \"increased\": 9, \"april\": 30, \"older\": 14, \"died\": 61, \"pain\": 48, \"rag\": 2, \"vile\": 11, \"aw\": 10, \"yeah\": 144, \"epp\": 2, \"lyric\": 25, \"diz\": 2, \"july\": 86, \"open\": 157, \"month\": 292, \"trial\": 10, \"use\": 150, \"learned\": 20, \"mourn\": 2, \"trifle\": 1, \"p\": 107, \"creating\": 20, \"needless\": 2, \"controversy\": 5, \"drug\": 28, \"menace\": 2, \"congress\": 12, \"nick\": 8, \"rhodes\": 2, \"mention\": 29, \"question\": 78, \"answered\": 7, \"yeti\": 1, \"nice\": 199, \"unbiased\": 3, \"channel\": 32, \"hijacked\": 5, \"modi\": 8, \"govt\": 28, \"malign\": 3, \"image\": 37, \"opposition\": 10, \"geek\": 5, \"knowits\": 1, \"filming\": 15, \"scene\": 41, \"gorgeous\": 46, \"solid\": 14, \"pine\": 5, \"cabinet\": 5, \"hutch\": 2, \"fir\": 4, \"vendor\": 17, \"hope\": 305, \"friendly\": 22, \"banter\": 4, \"meal\": 31, \"service\": 90, \"feedback\": 13, \"compensating\": 2, \"nearly\": 45, \"folk\": 74, \"finalised\": 1, \"stuff\": 79, \"few\": 200, \"pointer\": 2, \"grainne\": 1, \"tuesday\": 74, \"gratitude\": 13, \"glad\": 72, \"tinker\": 1, \"bell\": 10, \"naked\": 70, \"chapter\": 21, \"nigga\": 70, \"killing\": 58, \"upcoming\": 29, \"signed\": 25, \"releasewill\": 1, \"dropping\": 17, \"label\": 10, \"headlining\": 2, \"edc\": 16, \"la\": 73, \"vega\": 35, \"okay\": 62, \"sometimes\": 120, \"super\": 153, \"blessed\": 91, \"happiness\": 217, \"any\": 286, \"man\": 388, \"latepost\": 3, \"pleeeease\": 2, \"cross\": 22, \"eveon\": 2, \"photo\": 144, \"tie\": 12, \"reduces\": 2, \"lead\": 81, \"without\": 219, \"ours\": 9, \"dungeonthink\": 1, \"evil\": 32, \"aist\": 29, \"pepperoni\": 1, \"charge\": 29, \"ya\": 53, \"pizza\": 41, \"mindset\": 44, \"cultureofdevelopment\": 32, \"organization\": 41, \"seated\": 3, \"bleacher\": 1, \"atlantis\": 1, \"launch\": 58, \"window\": 27, \"minute\": 130, \"female\": 56, \"british\": 19, \"lawmaker\": 6, \"jo\": 37, \"cox\": 37, \"brutally\": 4, \"murdered\": 28, \"rightwing\": 3, \"pro\": 21, \"nationalist\": 12, \"pigskin\": 1, \"pete\": 6, \"ground\": 25, \"crew\": 29, \"co\": 32, \"operating\": 2, \"condition\": 15, \"ruined\": 15, \"cute\": 91, \"monkey\": 15, \"yesterday\": 121, \"annoyed\": 6, \"hoodie\": 2, \"tried\": 54, \"anywhere\": 25, \"saw\": 132, \"hoping\": 40, \"happengreat\": 1, \"verified\": 3, \"shocking\": 14, \"police\": 75, \"touring\": 4, \"civilian\": 3, \"nov\": 11, \"oh\": 221, \"score\": 19, \"puppet\": 5, \"along\": 76, \"deep\": 36, \"attica\": 3, \"grrr\": 3, \"hyped\": 7, \"travel\": 62, \"legal\": 9, \"speed\": 15, \"style\": 36, \"insane\": 24, \"paranormal\": 2, \"classified\": 3, \"ad\": 33, \"idol\": 11, \"late\": 93, \"shoutout\": 7, \"humiliating\": 4, \"ignorant\": 24, \"tacky\": 2, \"lying\": 20, \"president\": 84, \"total\": 34, \"rep\": 9, \"kg\": 6, \"lucky\": 55, \"ppi\": 3, \"inflationary\": 1, \"pressure\": 10, \"slowly\": 19, \"fargo\": 9, \"happening\": 78, \"halifax\": 2, \"ka\": 10, \"hugggeee\": 1, \"couch\": 9, \"sleepover\": 3, \"true\": 214, \"teen\": 70, \"poem\": 28, \"quote\": 65, \"heck\": 11, \"mean\": 190, \"silence\": 19, \"racism\": 112, \"circumstance\": 9, \"anniejojogreer\": 1, \"backwoods\": 1, \"overcome\": 9, \"happens\": 45, \"malaysia\": 4, \"absolutely\": 79, \"age\": 71, \"cat\": 87, \"tin\": 4, \"roof\": 15, \"fronting\": 1, \"lmao\": 29, \"kitten\": 5, \"cracked\": 3, \"within\": 49, \"same\": 214, \"ten\": 20, \"kyrie\": 6, \"handle\": 25, \"chick\": 27, \"kehlani\": 1, \"prize\": 19, \"sunnies\": 1, \"arriving\": 12, \"woot\": 17, \"introduction\": 6, \"sandra\": 1, \"bandra\": 1, \"gusta\": 1, \"lady\": 105, \"meanwhile\": 12, \"google\": 37, \"violates\": 1, \"freespeech\": 1, \"noninvasive\": 1, \"ventilation\": 1, \"study\": 28, \"review\": 48, \"christmas\": 49, \"eve\": 27, \"league\": 25, \"fixture\": 12, \"released\": 37, \"husband\": 63, \"ignore\": 24, \"clear\": 32, \"inconsistency\": 1, \"officiating\": 4, \"rigged\": 7, \"soulmate\": 2, \"harping\": 1, \"mark\": 35, \"staff\": 58, \"team\": 220, \"spoilt\": 4, \"anything\": 152, \"tuning\": 2, \"wendy\": 3, \"completed\": 17, \"relationship\": 32, \"both\": 149, \"food\": 176, \"mormon\": 3, \"actually\": 115, \"cried\": 20, \"geordie\": 6, \"shore\": 10, \"charlotte\": 6, \"rest\": 134, \"id\": 75, \"closest\": 10, \"starbucks\": 13, \"chai\": 1, \"xplore\": 1, \"spectacular\": 2, \"five\": 27, \"decade\": 19, \"relentless\": 2, \"buffett\": 1, \"planning\": 43, \"anthem\": 14, \"gstring\": 1, \"arab\": 7, \"half\": 101, \"weather\": 57, \"pheonix\": 1, \"noh\": 31, \"walkden\": 1, \"innocence\": 4, \"written\": 16, \"alison\": 2, \"highly\": 7, \"recommend\": 9, \"enjoyed\": 15, \"tucked\": 2, \"queen\": 62, \"liz\": 3, \"unmoved\": 2, \"bigs\": 3, \"sulk\": 2, \"multiracial\": 2, \"objective\": 4, \"list\": 94, \"prove\": 13, \"selection\": 10, \"long\": 314, \"until\": 270, \"showcasing\": 1, \"buck\": 5, \"finest\": 11, \"hill\": 67, \"reach\": 65, \"target\": 70, \"complete\": 91, \"task\": 45, \"excitem\": 7, \"road\": 72, \"often\": 46, \"destination\": 11, \"fast\": 47, \"approaching\": 3, \"calendar\": 10, \"augustth\": 1, \"august\": 44, \"th\": 313, \"ksi\": 3, \"beast\": 8, \"selfie\": 62, \"kilarney\": 1, \"insomnia\": 3, \"gosh\": 8, \"busy\": 61, \"ahead\": 80, \"kncminer\": 1, \"announces\": 12, \"sale\": 74, \"jupiter\": 1, \"chip\": 20, \"directly\": 9, \"public\": 53, \"presidency\": 4, \"cou\": 30, \"ola\": 1, \"doin\": 11, \"r\": 180, \"concerned\": 8, \"money\": 140, \"sculpted\": 8, \"gel\": 8, \"nail\": 39, \"rebecca\": 8, \"plymouth\": 12, \"control\": 80, \"desperately\": 5, \"achieve\": 8, \"yet\": 210, \"unwilling\": 1, \"unable\": 8, \"solve\": 16, \"loving\": 117, \"summer\": 276, \"vibe\": 46, \"sunset\": 30, \"pile\": 2, \"shell\": 1, \"test\": 59, \"project\": 60, \"course\": 85, \"everywhere\": 36, \"suppos\": 22, \"resume\": 2, \"south\": 46, \"africa\": 18, \"expected\": 27, \"curry\": 17, \"rice\": 5, \"airside\": 1, \"cafe\": 15, \"coupon\": 14, \"guess\": 108, \"warrior\": 34, \"paper\": 23, \"socialist\": 5, \"master\": 25, \"patch\": 9, \"horrible\": 44, \"atmosphere\": 8, \"contestant\": 7, \"rude\": 16, \"bullying\": 10, \"plz\": 27, \"sign\": 79, \"attack\": 167, \"empty\": 70, \"city\": 210, \"eac\": 3, \"loses\": 8, \"bottle\": 33, \"plus\": 46, \"m\": 98, \"power\": 104, \"smiling\": 58, \"frowning\": 1, \"stupid\": 69, \"trying\": 151, \"ruin\": 14, \"individual\": 16, \"tragedy\": 70, \"using\": 80, \"making\": 200, \"political\": 65, \"rain\": 69, \"cereal\": 7, \"nap\": 11, \"daniel\": 11, \"consisted\": 1, \"heal\": 24, \"louise\": 4, \"hay\": 2, \"gimmie\": 1, \"passing\": 20, \"sacred\": 1, \"volunteering\": 6, \"local\": 66, \"library\": 21, \"went\": 126, \"lemon\": 8, \"meringue\": 2, \"pie\": 9, \"askingoh\": 1, \"belief\": 32, \"superior\": 4, \"definition\": 20, \"lineup\": 11, \"fest\": 11, \"henderson\": 4, \"sister\": 81, \"petit\": 3, \"tresor\": 1, \"nuit\": 1, \"couture\": 2, \"fashion\": 18, \"double\": 38, \"hole\": 23, \"goal\": 73, \"hat\": 26, \"trick\": 10, \"deserve\": 54, \"waking\": 26, \"wale\": 22, \"slovakia\": 3, \"passion\": 23, \"ugly\": 29, \"comment\": 126, \"embarrass\": 3, \"yorkers\": 2, \"rough\": 9, \"realized\": 31, \"listen\": 140, \"pretty\": 131, \"water\": 80, \"whore\": 8, \"ring\": 26, \"chessingrlton\": 1, \"adventure\": 46, \"noone\": 9, \"movie\": 148, \"sodality\": 1, \"wing\": 37, \"nut\": 19, \"disagreement\": 1, \"absolute\": 17, \"scary\": 22, \"discovered\": 11, \"iot\": 1, \"learn\": 92, \"business\": 105, \"roll\": 38, \"singer\": 19, \"truth\": 79, \"rarely\": 7, \"pure\": 24, \"h\": 110, \"aaaaaand\": 1, \"pls\": 32, \"southern\": 6, \"dance\": 97, \"flash\": 11, \"loved\": 129, \"oldhamyc\": 1, \"eco\": 5, \"hooliganism\": 2, \"returned\": 8, \"football\": 71, \"stadium\": 22, \"starkes\": 6, \"sticker\": 11, \"sexism\": 11, \"chuffed\": 4, \"surbiton\": 1, \"gentleman\": 8, \"wrenn\": 2, \"yup\": 13, \"former\": 15, \"nation\": 50, \"bee\": 16, \"knee\": 12, \"dictionary\": 7, \"ok\": 110, \"return\": 62, \"frm\": 14, \"emerged\": 1, \"fm\": 3, \"low\": 59, \"whatz\": 1, \"ftw\": 1, \"knock\": 8, \"delicious\": 15, \"desse\": 6, \"launched\": 9, \"st\": 190, \"item\": 11, \"brand\": 51, \"slim\": 4, \"confident\": 11, \"mee\": 1, \"womens\": 19, \"west\": 36, \"celebrate\": 61, \"cutest\": 11, \"pic\": 140, \"kim\": 16, \"kardashian\": 6, \"company\": 57, \"conduct\": 6, \"respect\": 49, \"uve\": 3, \"turned\": 45, \"hell\": 91, \"taken\": 49, \"scream\": 18, \"netflix\": 28, \"tax\": 16, \"bill\": 41, \"straw\": 6, \"escoba\": 1, \"bistro\": 4, \"closing\": 16, \"setting\": 23, \"sure\": 143, \"mount\": 6, \"while\": 184, \"innocent\": 39, \"create\": 51, \"songcalledbe\": 1, \"withholding\": 1, \"merely\": 6, \"longer\": 52, \"romantic\": 11, \"remix\": 7, \"soundcloud\": 3, \"audition\": 11, \"dancing\": 33, \"dialogue\": 2, \"singing\": 41, \"ciao\": 2, \"tutti\": 1, \"originated\": 1, \"hateful\": 10, \"hatred\": 37, \"african\": 28, \"american\": 119, \"pride\": 35, \"geez\": 3, \"sf\": 4, \"nowadays\": 19, \"mesa\": 2, \"pearl\": 9, \"touch\": 46, \"democracy\": 15, \"campaign\": 62, \"cochair\": 14, \"unleashes\": 2, \"mic\": 5, \"hate\": 299, \"rounding\": 1, \"opinion\": 32, \"tweeter\": 6, \"also\": 156, \"france\": 48, \"duke\": 5, \"montral\": 1, \"sooooo\": 13, \"shi\": 33, \"anothr\": 2, \"best\": 618, \"neil\": 3, \"patrick\": 5, \"harris\": 5, \"monsoon\": 5, \"kerala\": 5, \"checked\": 19, \"bought\": 87, \"funko\": 2, \"pop\": 50, \"tv\": 91, \"once\": 97, \"upon\": 19, \"regina\": 1, \"veranda\": 1, \"knowand\": 1, \"reflection\": 31, \"pedantic\": 2, \"ed\": 13, \"sheeran\": 1, \"confession\": 4, \"neo\": 7, \"crucial\": 1, \"mouth\": 25, \"shut\": 33, \"watched\": 58, \"novela\": 1, \"parent\": 104, \"ditching\": 2, \"prom\": 9, \"clare\": 2, \"tonigth\": 1, \"fly\": 60, \"soooooo\": 8, \"ht\": 98, \"midweek\": 7, \"blue\": 84, \"stray\": 6, \"thys\": 1, \"kewt\": 1, \"c\": 69, \"hunni\": 1, \"french\": 19, \"ve\": 5, \"foot\": 56, \"tonite\": 5, \"haa\": 1, \"fair\": 26, \"wicked\": 5, \"bei\": 4, \"cock\": 30, \"cockfosters\": 1, \"multiple\": 10, \"type\": 40, \"ckkosho\": 2, \"koshobar\": 1, \"client\": 67, \"mondaymissing\": 1, \"lotramadancant\": 1, \"missing\": 85, \"tammy\": 1, \"heapscant\": 1, \"bullshit\": 16, \"success\": 43, \"y\": 86, \"soomanday\": 1, \"cre\": 1, \"somewhere\": 16, \"bbc\": 21, \"neutrality\": 6, \"fascism\": 6, \"gt\": 103, \"die\": 69, \"bag\": 67, \"fathersdayquotes\": 4, \"bolton\": 1, \"lifestyle\": 14, \"change\": 226, \"answer\": 50, \"soul\": 82, \"sweden\": 6, \"married\": 37, \"hangover\": 5, \"sleep\": 163, \"highclouds\": 1, \"de\": 46, \"n\": 274, \"kalian\": 1, \"geng\": 1, \"eah\": 54, \"disneyland\": 12, \"delighted\": 13, \"offered\": 11, \"internship\": 6, \"bootcamp\": 1, \"chance\": 63, \"peer\": 3, \"stmu\": 1, \"grad\": 14, \"write\": 31, \"probably\": 69, \"bullied\": 4, \"school\": 261, \"era\": 9, \"wellit\": 1, \"eastern\": 4, \"western\": 8, \"hemisphere\": 2, \"planetthey\": 1, \"plundered\": 1, \"treasure\": 11, \"aah\": 1, \"daahling\": 1, \"george\": 18, \"daze\": 4, \"eh\": 12, \"sweetie\": 6, \"thursday\": 101, \"everytime\": 7, \"wear\": 44, \"soccer\": 17, \"shis\": 7, \"joie\": 3, \"fry\": 12, \"legend\": 34, \"recognize\": 13, \"employee\": 25, \"familial\": 1, \"guide\": 12, \"hiring\": 2, \"exposed\": 4, \"vocal\": 9, \"crestview\": 1, \"bestfriends\": 4, \"knew\": 60, \"health\": 63, \"benefit\": 46, \"cucumber\": 15, \"leo\": 9, \"tolstoy\": 5, \"male\": 33, \"vagina\": 2, \"xd\": 16, \"vandalised\": 3, \"condemns\": 7, \"squad\": 14, \"serious\": 34, \"cm\": 15, \"punk\": 3, \"bigger\": 29, \"contract\": 15, \"veteran\": 9, \"camping\": 18, \"danny\": 8, \"hump\": 11, \"edwardsville\": 2, \"pennsylvania\": 2, \"tims\": 1, \"fantasy\": 14, \"homemade\": 12, \"bubbly\": 5, \"graduating\": 12, \"grammar\": 5, \"foster\": 2, \"teammate\": 4, \"idiot\": 44, \"danyorneles\": 1, \"oeparceria\": 9, \"smyrna\": 1, \"beach\": 125, \"ocean\": 19, \"edm\": 1, \"logic\": 11, \"future\": 60, \"l\": 62, \"bacardi\": 1, \"limon\": 1, \"almost\": 144, \"stunning\": 21, \"response\": 46, \"plan\": 79, \"nominate\": 4, \"member\": 71, \"essay\": 5, \"godoh\": 1, \"excitement\": 19, \"laugh\": 66, \"woohooo\": 6, \"simulator\": 65, \"adapt\": 65, \"environment\": 71, \"tear\": 123, \"britt\": 2, \"swimming\": 32, \"cousin\": 28, \"cure\": 8, \"scorching\": 1, \"heat\": 18, \"asain\": 1, \"lobster\": 7, \"trending\": 35, \"motivate\": 4, \"desire\": 16, \"motivation\": 12, \"shockingly\": 2, \"increasingly\": 3, \"gun\": 174, \"mp\": 37, \"giving\": 70, \"notice\": 27, \"marry\": 10, \"bushfires\": 1, \"struggling\": 7, \"recover\": 3, \"stand\": 82, \"wrong\": 132, \"treat\": 65, \"pll\": 7, \"stream\": 35, \"strat\": 1, \"terrorist\": 59, \"triggered\": 7, \"kissing\": 5, \"miami\": 13, \"fave\": 23, \"refresher\": 2, \"customer\": 99, \"experience\": 62, \"hard\": 216, \"preparing\": 23, \"cloud\": 17, \"furbaby\": 3, \"budget\": 6, \"balance\": 26, \"dipped\": 10, \"bto\": 5, \"ridiculously\": 6, \"montana\": 3, \"sway\": 11, \"erase\": 2, \"prefers\": 1, \"king\": 37, \"principle\": 12, \"mission\": 10, \"bankai\": 4, \"fam\": 26, \"skank\": 3, \"huntsman\": 1, \"ft\": 17, \"raf\": 9, \"almighty\": 11, \"produced\": 3, \"kyo\": 2, \"reaching\": 7, \"brian\": 11, \"crain\": 4, \"lantern\": 3, \"normal\": 21, \"region\": 6, \"matthew\": 5, \"confirming\": 2, \"cancelled\": 18, \"reply\": 30, \"basically\": 13, \"watching\": 246, \"session\": 68, \"slap\": 4, \"filofax\": 1, \"homeland\": 6, \"under\": 96, \"chase\": 41, \"lot\": 253, \"despite\": 68, \"fact\": 111, \"source\": 51, \"o\": 92, \"paying\": 16, \"lovely\": 199, \"brighton\": 8, \"history\": 88, \"spawned\": 2, \"fearing\": 5, \"booted\": 2, \"desperate\": 14, \"childhood\": 13, \"drawing\": 14, \"quits\": 2, \"staing\": 114, \"cept\": 1, \"celtic\": 3, \"symbol\": 4, \"accent\": 7, \"bald\": 3, \"character\": 25, \"assume\": 13, \"jurgen\": 2, \"klopp\": 3, \"class\": 89, \"typical\": 20, \"aintpoor\": 1, \"sentiment\": 13, \"suppoing\": 38, \"voice\": 75, \"sach\": 3, \"megical\": 1, \"tumhocover\": 1, \"flat\": 20, \"soft\": 13, \"gentle\": 9, \"wake\": 86, \"harm\": 9, \"unguarded\": 2, \"especially\": 56, \"devil\": 9, \"cool\": 101, \"crime\": 34, \"terror\": 25, \"dur\": 1, \"holding\": 30, \"different\": 79, \"jumat\": 2, \"thingy\": 2, \"meaning\": 8, \"moving\": 59, \"stronger\": 19, \"carat\": 1, \"stick\": 20, \"postit\": 1, \"mirror\": 26, \"spotted\": 6, \"secret\": 59, \"knowing\": 38, \"lean\": 9, \"mike\": 14, \"jenny\": 2, \"inspiring\": 15, \"living\": 140, \"positive\": 90, \"mental\": 23, \"attitude\": 25, \"cockroft\": 2, \"rebeccacaptures\": 1, \"moodnature\": 1, \"fails\": 9, \"amazeampsoul\": 1, \"ref\": 15, \"far\": 133, \"worst\": 79, \"inconsistent\": 3, \"major\": 27, \"spo\": 28, \"preorder\": 12, \"hive\": 3, \"botanic\": 1, \"kew\": 1, \"check\": 249, \"equivalent\": 2, \"cocacola\": 1, \"truck\": 20, \"gold\": 23, \"errythang\": 1, \"baltimore\": 9, \"maryland\": 6, \"throwback\": 10, \"graduation\": 33, \"definitely\": 50, \"disgusting\": 38, \"catch\": 35, \"mario\": 4, \"bihdayfemikuti\": 1, \"telling\": 36, \"flight\": 68, \"boise\": 1, \"airpo\": 24, \"awww\": 9, \"chill\": 27, \"relaxing\": 28, \"piano\": 19, \"pet\": 28, \"during\": 79, \"park\": 86, \"downright\": 1, \"shocked\": 17, \"ask\": 82, \"leaf\": 32, \"seriously\": 68, \"trade\": 18, \"fresh\": 49, \"violence\": 67, \"npr\": 1, \"hey\": 159, \"demi\": 3, \"lovato\": 1, \"favorite\": 114, \"thinkwe\": 2, \"become\": 88, \"safe\": 68, \"currently\": 21, \"redecorating\": 1, \"studio\": 40, \"planned\": 16, \"htt\": 102, \"expect\": 53, \"employment\": 12, \"growth\": 20, \"danske\": 16, \"bank\": 46, \"chansungsan\": 1, \"celebrating\": 59, \"messihas\": 2, \"delhi\": 9, \"messiha\": 2, \"kicking\": 18, \"indian\": 29, \"ever\": 369, \"kylie\": 8, \"jenner\": 3, \"lip\": 23, \"kit\": 22, \"brother\": 96, \"sceneimage\": 1, \"sea\": 33, \"shepherd\": 11, \"til\": 46, \"field\": 19, \"dogwalking\": 1, \"star\": 87, \"oops\": 7, \"shoe\": 47, \"fit\": 36, \"sweet\": 82, \"frendwish\": 1, \"manymany\": 1, \"returnssss\": 1, \"hilariously\": 1, \"honestly\": 21, \"hating\": 13, \"producer\": 11, \"sauce\": 11, \"smh\": 56, \"washington\": 9, \"editorial\": 5, \"salt\": 4, \"lake\": 35, \"tribune\": 4, \"steady\": 8, \"sharp\": 4, \"reversal\": 3, \"cared\": 9, \"wishingalldadsgoodgirlsboys\": 1, \"megan\": 5, \"frye\": 2, \"smoke\": 16, \"cigs\": 3, \"fallout\": 7, \"mod\": 6, \"subtitle\": 3, \"tempted\": 1, \"grass\": 15, \"suffered\": 8, \"single\": 98, \"stair\": 7, \"sowhos\": 1, \"winner\": 44, \"afford\": 17, \"toulouse\": 1, \"twinkie\": 2, \"reboot\": 2, \"swing\": 13, \"junior\": 12, \"dedicated\": 9, \"dentist\": 5, \"heals\": 4, \"pray\": 53, \"maybemy\": 1, \"clumsiness\": 1, \"payoff\": 1, \"heaven\": 30, \"posing\": 5, \"taking\": 108, \"yr\": 104, \"obsessed\": 17, \"bliss\": 13, \"polar\": 162, \"bear\": 194, \"racing\": 116, \"cold\": 94, \"competitor\": 1, \"backed\": 7, \"happier\": 59, \"suffer\": 16, \"seeking\": 10, \"ummm\": 1, \"credit\": 24, \"general\": 15, \"pin\": 9, \"grenade\": 2, \"pose\": 11, \"assignment\": 3, \"continue\": 33, \"bts\": 14, \"dvd\": 2, \"familiar\": 8, \"stereotype\": 4, \"contact\": 18, \"shame\": 49, \"appearance\": 7, \"warcraft\": 5, \"save\": 66, \"box\": 61, \"office\": 68, \"micklers\": 1, \"landing\": 7, \"ponte\": 1, \"judge\": 35, \"wlk\": 1, \"aftr\": 4, \"blk\": 2, \"ddnt\": 2, \"wnt\": 1, \"tht\": 9, \"record\": 37, \"wud\": 6, \"nevr\": 1, \"reverse\": 11, \"wakeup\": 15, \"fed\": 32, \"watered\": 1, \"latei\": 1, \"swollen\": 2, \"betrayed\": 3, \"happing\": 1, \"behind\": 76, \"death\": 107, \"toll\": 3, \"choir\": 5, \"fare\": 8, \"receiving\": 12, \"goody\": 10, \"aisle\": 3, \"astronomical\": 1, \"amount\": 17, \"idea\": 84, \"truly\": 79, \"purchase\": 18, \"riding\": 9, \"bike\": 41, \"driveway\": 2, \"guitar\": 8, \"campfire\": 2, \"woke\": 40, \"horrific\": 20, \"newsi\": 1, \"straight\": 36, \"orgoblins\": 1, \"blu\": 3, \"deserves\": 22, \"focus\": 29, \"seem\": 28, \"disappear\": 3, \"firstday\": 1, \"tip\": 52, \"choose\": 91, \"outdoor\": 8, \"evening\": 110, \"clama\": 1, \"ballroom\": 2, \"omg\": 128, \"memory\": 64, \"hymn\": 3, \"satb\": 1, \"james\": 29, \"montgomery\": 1, \"para\": 4, \"psalm\": 3, \"nature\": 19, \"xbox\": 13, \"playstation\": 5, \"unborn\": 2, \"kenyamy\": 1, \"humble\": 10, \"form\": 27, \"essence\": 5, \"creation\": 10, \"hustle\": 6, \"debt\": 5, \"await\": 2, \"sunny\": 38, \"stomach\": 10, \"ggrrrrr\": 1, \"eaten\": 6, \"tengo\": 1, \"ambre\": 2, \"understanding\": 6, \"substantive\": 4, \"due\": 67, \"process\": 25, \"panther\": 3, \"training\": 62, \"intrigue\": 3, \"focusgy\": 1, \"breed\": 5, \"caputo\": 3, \"thinking\": 100, \"jerry\": 10, \"criss\": 5, \"responsible\": 22, \"aspiring\": 2, \"among\": 15, \"pub\": 12, \"sold\": 32, \"studebaker\": 1, \"lamp\": 3, \"bittersweet\": 2, \"maybe\": 81, \"si\": 35, \"supernatural\": 1, \"option\": 26, \"shooter\": 25, \"area\": 36, \"organized\": 4, \"fbi\": 16, \"leaning\": 1, \"ceain\": 21, \"ideology\": 10, \"unfounately\": 33, \"religion\": 41, \"laced\": 1, \"eyeball\": 2, \"rous\": 1, \"election\": 40, \"shout\": 36, \"strawberry\": 15, \"appearing\": 4, \"craziestpeoples\": 3, \"joy\": 57, \"economy\": 9, \"boj\": 4, \"likely\": 17, \"ease\": 2, \"gary\": 9, \"walter\": 1, \"robe\": 27, \"pattinson\": 2, \"arguing\": 6, \"gayboy\": 1, \"lack\": 43, \"june\": 168, \"electorate\": 2, \"oppounities\": 10, \"declare\": 3, \"unfit\": 5, \"dey\": 16, \"jingle\": 1, \"hi\": 54, \"stance\": 4, \"tpp\": 2, \"jehovah\": 2, \"sabaoth\": 1, \"expand\": 4, \"clientele\": 2, \"obeying\": 2, \"onof\": 1, \"grove\": 5, \"andrew\": 13, \"ijni\": 1, \"international\": 26, \"language\": 25, \"september\": 33, \"lil\": 33, \"mackinac\": 1, \"island\": 36, \"spilled\": 2, \"ranch\": 2, \"pillow\": 5, \"escalated\": 2, \"boat\": 31, \"monthsarry\": 1, \"aldub\": 4, \"emz\": 1, \"wild\": 45, \"holaaa\": 2, \"nuevo\": 1, \"del\": 9, \"catorce\": 1, \"ball\": 56, \"prepare\": 15, \"tech\": 17, \"improved\": 2, \"andrea\": 2, \"diaz\": 2, \"occasion\": 3, \"finallllly\": 1, \"streaming\": 11, \"ooooh\": 4, \"product\": 62, \"officebearers\": 7, \"zone\": 15, \"goodbye\": 26, \"colombia\": 5, \"mexico\": 24, \"airline\": 8, \"wine\": 41, \"tasting\": 5, \"showroom\": 1, \"tomo\": 2, \"conversation\": 20, \"space\": 41, \"commit\": 7, \"naperville\": 1, \"central\": 14, \"jaime\": 1, \"pressly\": 1, \"nude\": 66, \"level\": 48, \"stageshes\": 1, \"mode\": 26, \"breathe\": 11, \"bdon\": 1, \"prismacolor\": 1, \"pen\": 13, \"biggest\": 45, \"monique\": 2, \"shopped\": 4, \"yuge\": 2, \"bigly\": 4, \"crowd\": 20, \"therein\": 1, \"lilmikey\": 1, \"rendevous\": 1, \"scheduled\": 7, \"college\": 57, \"baylor\": 5, \"thyini\": 1, \"thiza\": 1, \"teacher\": 41, \"carnival\": 8, \"cruise\": 14, \"exclusive\": 10, \"cheap\": 12, \"discount\": 6, \"adve\": 6, \"eight\": 8, \"shift\": 40, \"actully\": 1, \"alwyz\": 1, \"pl\": 5, \"bles\": 3, \"disciple\": 2, \"available\": 53, \"conducting\": 1, \"sampling\": 2, \"saidof\": 1, \"selling\": 20, \"tequila\": 3, \"malton\": 1, \"festival\": 53, \"kick\": 53, \"alliance\": 3, \"baseball\": 10, \"reborn\": 1, \"boom\": 23, \"fighter\": 7, \"gloucestershire\": 1, \"righteous\": 4, \"air\": 40, \"conditioning\": 4, \"temp\": 2, \"lasted\": 7, \"wore\": 6, \"tight\": 9, \"sleepless\": 3, \"hong\": 5, \"kong\": 6, \"owner\": 24, \"pdf\": 5, \"ebook\": 6, \"walking\": 52, \"dog\": 146, \"equate\": 3, \"carmela\": 1, \"told\": 90, \"tony\": 21, \"soprano\": 1, \"wanted\": 91, \"divorce\": 7, \"held\": 19, \"accountable\": 6, \"track\": 48, \"weaker\": 6, \"dollar\": 20, \"anz\": 10, \"hella\": 5, \"internations\": 2, \"ticket\": 193, \"injury\": 8, \"wonder\": 73, \"hundred\": 10, \"percent\": 7, \"unreal\": 13, \"round\": 40, \"crusade\": 1, \"continues\": 25, \"se\": 13, \"approved\": 10, \"proposal\": 4, \"incoming\": 1, \"grateful\": 37, \"sabbathday\": 1, \"rather\": 83, \"kiss\": 38, \"andjivin\": 1, \"vote\": 100, \"sipisopiso\": 1, \"waterfall\": 3, \"fisherprice\": 2, \"fastfinder\": 1, \"dome\": 4, \"backpack\": 3, \"diaper\": 4, \"dday\": 2, \"skull\": 1, \"leather\": 9, \"choker\": 3, \"winged\": 2, \"clpcreationsuk\": 2, \"muslim\": 88, \"suggest\": 3, \"broall\": 1, \"blessingsamplonglyf\": 1, \"trip\": 99, \"gilwern\": 1, \"tatay\": 3, \"universe\": 14, \"natasha\": 2, \"gender\": 19, \"neutral\": 8, \"bisexual\": 3, \"neighbour\": 7, \"zealous\": 2, \"ireland\": 24, \"green\": 64, \"jk\": 6, \"dub\": 5, \"splash\": 1, \"science\": 23, \"architecture\": 5, \"cheer\": 52, \"brain\": 33, \"technology\": 13, \"receive\": 18, \"lm\": 2, \"case\": 56, \"paid\": 44, \"pretend\": 19, \"chinatown\": 2, \"vacation\": 50, \"quotestagsapp\": 7, \"congratulation\": 51, \"nicola\": 8, \"october\": 15, \"favourite\": 54, \"cheeky\": 12, \"cumbria\": 1, \"midgrade\": 1, \"crushing\": 4, \"apparently\": 44, \"guest\": 21, \"childrens\": 20, \"payday\": 6, \"msu\": 1, \"troll\": 24, \"cj\": 1, \"sitting\": 47, \"kentucky\": 4, \"dat\": 17, \"trina\": 1, \"value\": 32, \"content\": 40, \"winter\": 19, \"directo\": 2, \"weak\": 24, \"nasty\": 14, \"feminist\": 5, \"cunt\": 11, \"fascinating\": 6, \"bihdayanjana\": 1, \"mam\": 8, \"unbelievable\": 16, \"century\": 13, \"wed\": 24, \"aicp\": 1, \"sponsor\": 8, \"reel\": 4, \"dir\": 1, \"lion\": 12, \"witch\": 8, \"wardrobe\": 2, \"lammy\": 1, \"bye\": 28, \"grows\": 5, \"filled\": 33, \"root\": 17, \"sushi\": 10, \"forever\": 99, \"remembers\": 3, \"including\": 17, \"vr\": 10, \"snug\": 2, \"candjdays\": 1, \"pussy\": 55, \"flavor\": 3, \"fla\": 3, \"required\": 8, \"wha\": 2, \"literally\": 66, \"preacher\": 4, \"lose\": 72, \"peopleyou\": 1, \"others\": 140, \"nowlinkup\": 3, \"easy\": 77, \"apple\": 33, \"ta\": 7, \"recipe\": 17, \"war\": 59, \"fought\": 14, \"rosesanddaydreams\": 1, \"honest\": 26, \"af\": 19, \"aww\": 50, \"looser\": 1, \"loosing\": 8, \"national\": 64, \"brittany\": 8, \"else\": 132, \"routine\": 20, \"attending\": 20, \"aaahh\": 1, \"nabilah\": 1, \"arigatou\": 1, \"jkt\": 1, \"daaay\": 1, \"joseon\": 1, \"japan\": 16, \"abuse\": 16, \"claim\": 37, \"demo\": 10, \"convinced\": 9, \"nose\": 16, \"bihdayjodistamaria\": 4, \"high\": 115, \"kind\": 167, \"beautifull\": 3, \"bless\": 66, \"whit\": 3, \"tragically\": 4, \"persuaded\": 2, \"band\": 37, \"pepsi\": 3, \"center\": 21, \"wtc\": 1, \"easily\": 24, \"celebrated\": 9, \"genuine\": 16, \"scooter\": 1, \"ripped\": 6, \"agree\": 78, \"lesbian\": 8, \"suppose\": 7, \"oral\": 4, \"bring\": 110, \"spelled\": 1, \"correctly\": 4, \"jp\": 5, \"pictoftheday\": 1, \"beep\": 7, \"vine\": 83, \"dl\": 3, \"popey\": 1, \"village\": 18, \"malta\": 1, \"speeding\": 2, \"shia\": 1, \"stickney\": 1, \"sd\": 6, \"joe\": 21, \"disappearing\": 3, \"overnight\": 7, \"saying\": 95, \"jealous\": 21, \"attention\": 43, \"fr\": 26, \"challenge\": 30, \"lighted\": 1, \"scratch\": 5, \"f\": 59, \"government\": 33, \"deliberately\": 4, \"toures\": 2, \"coronial\": 2, \"inquest\": 2, \"busi\": 1, \"diego\": 9, \"val\": 2, \"talent\": 26, \"nervous\": 11, \"inherently\": 2, \"delightful\": 3, \"station\": 29, \"drop\": 39, \"hostility\": 2, \"wherever\": 7, \"queue\": 7, \"supreme\": 3, \"priority\": 6, \"halfway\": 7, \"decided\": 49, \"jeff\": 13, \"tules\": 3, \"scapelliti\": 2, \"woobietuesday\": 1, \"promise\": 23, \"mini\": 23, \"haul\": 3, \"enough\": 152, \"anybody\": 19, \"teresa\": 4, \"qu\": 1, \"understand\": 105, \"walk\": 86, \"manic\": 1, \"chester\": 4, \"switching\": 4, \"bing\": 67, \"alarming\": 2, \"cyclist\": 5, \"usa\": 50, \"whole\": 118, \"smark\": 1, \"tall\": 10, \"orange\": 44, \"everyday\": 94, \"scout\": 4, \"mar\": 11, \"charging\": 8, \"entry\": 10, \"modern\": 12, \"stanley\": 8, \"cup\": 51, \"conn\": 1, \"smythe\": 1, \"trophy\": 10, \"vital\": 6, \"influence\": 6, \"discussing\": 7, \"sexual\": 14, \"demeaning\": 2, \"grade\": 27, \"congrats\": 56, \"coacb\": 1, \"jh\": 1, \"foundation\": 4, \"carbon\": 1, \"continuous\": 2, \"bitchezzzz\": 1, \"hawaii\": 11, \"restricted\": 1, \"duty\": 12, \"straght\": 1, \"jacket\": 5, \"padded\": 2, \"float\": 2, \"auto\": 2, \"corrects\": 1, \"leukemia\": 1, \"enemy\": 32, \"gate\": 12, \"chicken\": 31, \"silent\": 12, \"shock\": 19, \"sorrow\": 12, \"nominated\": 5, \"posting\": 19, \"themselves\": 45, \"million\": 60, \"stiff\": 2, \"neck\": 4, \"headache\": 5, \"numbness\": 1, \"hand\": 105, \"anniversary\": 69, \"upset\": 25, \"eu\": 20, \"referendum\": 15, \"probs\": 4, \"latter\": 1, \"jacuzzi\": 1, \"paytime\": 1, \"babam\": 1, \"ehir\": 1, \"taste\": 18, \"ramadan\": 47, \"brazil\": 7, \"overrode\": 3, \"integrity\": 10, \"greed\": 10, \"ambition\": 3, \"absence\": 3, \"courage\": 9, \"hashtagged\": 1, \"deleted\": 9, \"releasing\": 9, \"unveiled\": 4, \"tag\": 33, \"fucking\": 117, \"colour\": 28, \"giftcard\": 3, \"paul\": 15, \"beloy\": 2, \"varying\": 2, \"belgian\": 4, \"magic\": 35, \"rome\": 8, \"correct\": 12, \"fantastic\": 59, \"surely\": 17, \"tuition\": 1, \"fee\": 6, \"student\": 81, \"resulting\": 1, \"york\": 61, \"beyond\": 46, \"blake\": 3, \"worriedawesone\": 1, \"awesome\": 195, \"appetite\": 1, \"scotiabank\": 10, \"afternoon\": 75, \"checkpoint\": 2, \"tey\": 1, \"magnificent\": 5, \"rel\": 3, \"screen\": 33, \"jn\": 1, \"european\": 14, \"tour\": 45, \"hooker\": 4, \"gangbang\": 1, \"ideal\": 12, \"rapping\": 2, \"cleaning\": 11, \"hanging\": 23, \"force\": 31, \"exercise\": 18, \"nutshell\": 6, \"scraggly\": 1, \"grow\": 50, \"bigtime\": 1, \"hillary\": 60, \"indicted\": 3, \"ineptness\": 1, \"choke\": 5, \"wwes\": 1, \"seth\": 3, \"rollins\": 1, \"cleveland\": 26, \"nearest\": 3, \"outlet\": 10, \"swheeet\": 1, \"noosa\": 1, \"tree\": 35, \"bay\": 23, \"jesus\": 24, \"rally\": 34, \"protestors\": 4, \"jamba\": 1, \"juice\": 9, \"smoothy\": 1, \"melt\": 5, \"wout\": 7, \"wh\": 14, \"sully\": 1, \"grandchild\": 3, \"europe\": 22, \"prof\": 19, \"diversity\": 15, \"multiculturalism\": 1, \"rape\": 27, \"affected\": 26, \"whether\": 17, \"rela\": 1, \"alreemgroup\": 3, \"rehearsal\": 16, \"rock\": 75, \"darkest\": 3, \"rise\": 19, \"spos\": 36, \"illustrated\": 1, \"involved\": 30, \"ambivalent\": 1, \"steph\": 11, \"thompson\": 7, \"stinking\": 1, \"doosh\": 1, \"guillermo\": 1, \"asked\": 42, \"legitimately\": 4, \"depressed\": 15, \"returning\": 7, \"stolen\": 10, \"visiting\": 20, \"choosing\": 21, \"slack\": 2, \"republican\": 32, \"critiquing\": 1, \"consequence\": 7, \"counting\": 38, \"frimjob\": 1, \"early\": 112, \"serve\": 13, \"spot\": 27, \"newmetro\": 1, \"mama\": 22, \"microwave\": 2, \"cleaner\": 4, \"selena\": 4, \"kumbia\": 1, \"condemn\": 8, \"censor\": 4, \"famous\": 22, \"youtuber\": 5, \"fella\": 12, \"boost\": 11, \"finale\": 14, \"painful\": 4, \"awkward\": 2, \"folx\": 2, \"lie\": 67, \"mostly\": 8, \"fery\": 1, \"raid\": 4, \"viewer\": 6, \"seba\": 1, \"adrienne\": 3, \"lucas\": 3, \"gene\": 1, \"pool\": 33, \"fail\": 19, \"reason\": 133, \"view\": 97, \"sir\": 35, \"episode\": 104, \"app\": 85, \"emotional\": 19, \"farm\": 12, \"hopeful\": 8, \"industry\": 25, \"loveliest\": 1, \"met\": 57, \"pageant\": 10, \"gb\": 15, \"strip\": 9, \"title\": 27, \"dustin\": 6, \"ohalloran\": 3, \"opus\": 3, \"sponsoring\": 6, \"whilst\": 17, \"latest\": 114, \"volatile\": 7, \"ohio\": 6, \"chair\": 15, \"kathy\": 3, \"snow\": 24, \"dm\": 21, \"dishu\": 1, \"sb\": 5, \"tat\": 3, \"ishqbaaz\": 1, \"plzzzz\": 1, \"confirm\": 11, \"sizzle\": 1, \"pick\": 47, \"animated\": 5, \"casandra\": 1, \"instagram\": 46, \"teamspeak\": 1, \"outdrawn\": 1, \"outgunned\": 1, \"fuckin\": 14, \"dude\": 51, \"folding\": 4, \"tent\": 9, \"pioneer\": 3, \"indie\": 4, \"promotion\": 12, \"jewish\": 16, \"kwanza\": 1, \"jehovas\": 1, \"retail\": 18, \"rid\": 22, \"lancaster\": 5, \"islamist\": 4, \"murdering\": 7, \"lgbtq\": 3, \"spun\": 1, \"ollie\": 1, \"mahalo\": 1, \"voting\": 30, \"ndaa\": 1, \"bah\": 3, \"impoant\": 93, \"mil\": 9, \"mine\": 76, \"entitlement\": 2, \"earned\": 7, \"thousand\": 24, \"seat\": 37, \"stopped\": 22, \"rainingfor\": 1, \"nowso\": 1, \"tough\": 27, \"appreciate\": 32, \"contender\": 6, \"loathsome\": 1, \"chaser\": 2, \"profession\": 4, \"clearly\": 42, \"tattoo\": 26, \"maker\": 10, \"sent\": 37, \"neverbut\": 1, \"neither\": 12, \"blessing\": 28, \"raging\": 3, \"genocidedefender\": 1, \"titan\": 4, \"calm\": 27, \"luckily\": 2, \"onsite\": 2, \"psycho\": 1, \"makeup\": 34, \"collection\": 33, \"growing\": 32, \"noise\": 7, \"gud\": 7, \"roy\": 7, \"bennett\": 2, \"yay\": 92, \"praying\": 45, \"nite\": 19, \"bird\": 79, \"catapult\": 2, \"cinemahall\": 2, \"choling\": 2, \"loudly\": 4, \"laughter\": 19, \"email\": 48, \"less\": 117, \"resonating\": 1, \"summeime\": 14, \"laughte\": 1, \"acrylic\": 3, \"lipstick\": 10, \"clutch\": 4, \"gbp\": 100, \"dump\": 7, \"front\": 46, \"camper\": 8, \"text\": 41, \"brave\": 14, \"pancake\": 4, \"biryhday\": 1, \"brainwashed\": 6, \"allowing\": 10, \"siempre\": 1, \"bonjour\": 4, \"accept\": 34, \"yours\": 64, \"rumi\": 6, \"berachah\": 1, \"amptired\": 1, \"hrc\": 15, \"funded\": 4, \"saudi\": 7, \"womandegrading\": 1, \"pig\": 41, \"driving\": 23, \"covering\": 11, \"engage\": 7, \"unique\": 6, \"interactive\": 1, \"somehow\": 16, \"sneak\": 21, \"peak\": 14, \"refer\": 4, \"projecting\": 3, \"ode\": 2, \"depression\": 19, \"infusing\": 1, \"host\": 25, \"ambassador\": 7, \"dallas\": 12, \"relax\": 34, \"fighting\": 36, \"battle\": 18, \"instead\": 77, \"massive\": 20, \"uphill\": 1, \"labour\": 12, \"dy\": 45, \"stabbed\": 5, \"wrote\": 21, \"fairy\": 4, \"loud\": 15, \"relaxed\": 8, \"immunologist\": 1, \"apt\": 4, \"guilt\": 4, \"wise\": 18, \"goodevening\": 1, \"doublesided\": 3, \"cardstock\": 3, \"sm\": 18, \"elia\": 1, \"mobile\": 17, \"adnansms\": 1, \"breast\": 9, \"wheel\": 13, \"barrow\": 1, \"cheryl\": 5, \"senior\": 14, \"pension\": 1, \"cocktail\": 16, \"shenanigan\": 1, \"australian\": 8, \"shitty\": 12, \"drugaddled\": 1, \"survival\": 1, \"creepy\": 4, \"alternate\": 3, \"topless\": 1, \"kcal\": 1, \"cheat\": 11, \"outlining\": 2, \"wouldbe\": 2, \"factsguide\": 15, \"realised\": 5, \"ther\": 1, \"match\": 57, \"tweeted\": 14, 